Repository: AdrianCardin/ClipboardPlus
Catalog: CopyPasteMemory/Localizable.xcstrings
Source language: es
Languages: de, en, fr, it

source: Abrir al iniciar sesión
de: Bei der Anmeldung öffnen
en: Open at Login
fr: Ouvrir à la connexion
it: Apri all'accesso

source: Copia algo para empezar
de: Kopiere etwas, um loszulegen
en: Copy something to get started
fr: Copiez quelque chose pour commencer
it: Copia qualcosa per iniziare

source: Este elemento es demasiado grande para guardarlo de forma permanente (máx. 100 KB de texto o 5 MB de imagen).
de: Dieses Element ist zu groß, um es dauerhaft zu speichern (max. 100 KB Text oder 5 MB Bild).
en: This item is too large to save permanently (max. 100 KB of text or 5 MB of image).
fr: Cet élément est trop volumineux pour être enregistré de façon permanente (max. 100 Ko de texte ou 5 Mo d'image).
it: Questo elemento è troppo grande per essere salvato in modo permanente (max. 100 KB di testo o 5 MB di immagine).

source: Historial de portapapeles
de: Zwischenablageverlauf
en: Clipboard History
fr: Historique du presse-papiers
it: Cronologia degli appunti

source: Imagen
de: Bild
en: Image
fr: Image
it: Immagine

source: Mostrar historial (⌘⌥V)
de: Verlauf anzeigen (⌘⌥V)
en: Show History (⌘⌥V)
fr: Afficher l'historique (⌘⌥V)
it: Mostra cronologia (⌘⌥V)

source: No se ha podido guardar este elemento de forma permanente (fallo del Llavero o del almacenamiento del sistema). Inténtalo de nuevo.
de: Dieses Element konnte nicht dauerhaft gespeichert werden (Fehler im Schlüsselbund oder Speicher). Bitte versuche es erneut.
en: This item couldn't be saved permanently (Keychain or storage failure). Please try again.
fr: Cet élément n'a pas pu être enregistré de façon permanente (échec du trousseau ou du stockage). Réessayez.
it: Impossibile salvare questo elemento in modo permanente (errore del Portachiavi o dell'archiviazione). Riprova.

source: No se puede pinear
de: Element kann nicht angeheftet werden
en: Can't Pin This Item
fr: Impossible d'épingler cet élément
it: Impossibile bloccare l'elemento

source: Pinear (sobrevive a un reinicio del Mac)
de: Anheften (übersteht einen Mac-Neustart)
en: Pin (survives a Mac restart)
fr: Épingler (résiste à un redémarrage du Mac)
it: Blocca (resiste al riavvio del Mac)

source: Quitar pin
de: Losheften
en: Unpin
fr: Désépingler
it: Sblocca

source: Salir de CopyPasteMemory
de: CopyPasteMemory beenden
en: Quit CopyPasteMemory
fr: Quitter CopyPasteMemory
it: Esci da CopyPasteMemory

source: Vaciar historial
de: Verlauf leeren
en: Clear History
fr: Vider l'historique
it: Svuota cronologia

source: Vale
de: OK
en: OK
fr: OK
it: OK
